<?php
return [
    "contact" => [
        "title"     => "Ваші контактні запити",
        "show"      => "зв'яжіться з нами",
        "subtitle"  => "Історія запитів зі сторінки контактів.",
        "success"   => "Запит успішно надіслано.",
        "failure"   => "Ви зробили забагато послідовних запитів на контакт.",
        "recontact" => "Зверніться повторно",
        "emaillist" => "Отримання електронної адреси",
        "details"   => "Деталі",
        "hours"     => "Час у годинах між двома запитами",
        "webhook" => "Посилання на вебхук",
        "enablewebhook" => "Активація веб-хука",
        "email" => [
            "button" => "Побачити більше",
        ],
    ],
];
